Repository: wp-plugins/gravity-forms-toolbar
Catalog: languages/gravity-forms-toolbar-*.po
Languages: de_de, lt_lt, sr_rs

source: To have %s plugin doing anything you need the %s base plugin installed and activated. You can buy the best form plugin for WordPress at %s.
de_de: Damit das Plugin %s irgend etwas tun kann, muss das Basisplugin %s installiert und aktiviert sein. Sie können das beste Formular-Plugin für WordPress kaufen bei %s.

source: This message will only be shown once. Go to any other page/ screen here and it will disappear.
de_de: Dieser Hinweis wird nur einmalig angezeigt. Sobald Sie eine andere Seite hier im Adminbereich aufrufen, ist die Meldung weg.

source: Dutch language plugin for Gravity Forms - with complete translations!
de_de: Holländisches Sprach-Plugin für WooCommerce - mit kompletter Übersetzung!

source: Actions
de_de: Aktionen

source: Spanish language plugin
de_de: Spanisches Sprach-Plugin

# Translators: For the tooltip
source: Spanish language plugin for Gravity Forms - with complete translations!
de_de: Spanisches Sprach-Plugin für WooCommerce - mit kompletter Übersetzung!

source: Forms Styler
de_de: Formular-Stile

# Translators: For the tooltip
source: Gravity Forms Styler
de_de: Formular-Styling

source: All Forms Styles
de_de: Alle Formular-Stile

# Translators: For the tooltip
source: All Forms Styles
de_de: Alle erstellten Stylesheets für Formulare

source: Add new Form Style
de_de: Neuer Formular-Stil

# Translators: For the tooltip
source: Add new Form Style
de_de: Neuen Formular-Stil hinzufügen

source: Marketo Settings
de_de: Marketo Einstellungen

source: Marketo Add-On Settings
de_de: Marketo Zusatzmodul-Einstellungen

source: Highrise CRM Settings
de_de: Highrise CRM Einstellungen

source: Highrise CRM Add-On Settings
de_de: Highrise CRM Zusatzmodul-Einstellungen

source: Convio Settings
de_de: Convio Einstellungen

source: Convio Add-On Settings
de_de: Convio Zusatzmodul Einstellungen

source: Paystation Settings
de_de: Paystation Einstellungen

source: Paystation Add-On Settings
de_de: Paystation Zusatzmodul Einstellungen

source: Highrise Instructions
de_de: Highrise Instruktionen

source: Highrise Settings
de_de: Highrise Einstellungen

source: Highrise Add-On Settings
de_de: Highrise Zusatzmodul-Einstellungen

source: Gateway Settings
de_de: Zahlungsweise-Einstellungen

source: First Data Global Settings
de_de: First Data Global Einstellungen

source: Periodic Form Mails
de_de: Periodische Formular-E-Mails

source: Mail Tasks
de_de: E-Mail-Aufgaben

source: MySQL Table Builder
de_de: MySQL Tabellen-Erstellung

# Translators: For the tooltip
source: MySQL Table Builder
de_de: MySQL Tabellen-Erstellung

source: Advanced Uploader Settings
de_de: Erweiterter Hochlader Einstellungen

# Translators: For the tooltip
source: Advanced Uploader Settings
de_de: Erweiterter Hochlader Einstellungen

source: Rcwd Upload Settings
de_de: Rcwd Hochlader-Einstellungen

# Translators: For the tooltip
source: Rcwd Upload Settings
de_de: Rcwd Hochlader-Einstellungen

source: Groups Settings
de_de: Gruppen-Einstellungen

# Translators: For the tooltip
source: Groups Settings
de_de: Gruppen-Einstellungen

# Translators: For the tooltip
source: Gravity Ṕerks - Bonus Functionality
de_de: Gravity Perks - Bonusfunktionen

source: Manage
de_de: Verwalten

# Translators: For the tooltip
source: Manage Ṕerks
de_de: Perks verwalten

source: Email Users
de_de: E-Mails an Benutzer

# Translators: For the tooltip
source: Email Users of a Specific Form
de_de: E-Mail an die Benutzer eines bestimmten Formulars senden

# Translators: Gravity Perks docs
source: Documentation
de_de: Dokumentation

# Translators: Gravity Perks tutorials
source: Tutorials
de_de: Anleitungen

# Translators: Gravity Perks snippets
source: Snippets
de_de: Schnipsel

# Translators: Gravity Perks snippets
source: Code Snippets
de_de: Codeschnipsel

source: DPS PxPay Settings
de_de: DPS PxPay Einstellungen

source: DPS PxPay Add-On Settings
de_de: DPS PxPay Zusatzmodul-Einstellungen

source: Survey Results
de_de: Umfrageergebnisse

# Translators: For the tooltip
source: Survey Results
de_de: Umfrageergebnisse

source: Conditional Notifications
de_de: Bedingte Benachrichtigungen

# Translators: For the tooltip
source: Conditional Notifications Settings
de_de: Bedingte Benachrichtigungen Einstellungen

source: Pending/ Completed Entries
de_de: Anstehende/ Bearbeitete Einträge

# Translators: For the tooltip
source: Pending/ Completed Entries Settings
de_de: Anstehende/ Bearbeitete Einträge Einstellungen

source: Entries Mass Import
de_de: Einträge Massenimport

# Translators: For the tooltip
source: Entries Mass Import (via Add-On)
de_de: Einträge Massenimport (via Zusatzmodul)

# Translators: For the tooltip
source: Are You A Human Settings (anti spam protection add-on)
de_de: Are You A Human Einstellungen (Antispamschutz Zusatzmodul)

source: Aviary Editor Add-On
de_de: Aviary Editor Zusatzmodul

# Translators: For the tooltip
source: Aviary Editor Add-On
de_de: Aviary Editor Zusatzmodul

source: Toolbar Settings updated.
de_de: Einstellungen für die Werkzeugleiste aktualisiert.

source: Coupons
de_de: Gutscheine

source: Add new Coupon
de_de: Neuen Gutschein hinzufügen

source: Coupon Settings
de_de: Gutscheine Einstellungen

source: Logging Settings
de_de: Protokollierungs-Einstellungen

source: Meta Recovery Utility
de_de: Metadaten wiederherstellen

source: PayPal Payments Pro Settings
de_de: PayPal Payments Pro Einstellungen

source: Zapier Settings
de_de: Zapier Einstellungen

source: Code Snippets for Customization
de_de: Codeschnipsel für Anpassungen

source: Code Snippets
de_de: Codeschnipsel

# Translators: Settings (sub) title within Gravity Forms settings page
source: Toolbar
de_de: Werkzeugleiste

source: Blue Pay Settings
de_de: BluePay Einstellungen

source: Blue Pay Add-On Settings
de_de: BluePay Zusatzmodul-Einstellungen

source: Quantity Limit Feeds
de_de: Mengenlimit Feeds

source: Dashboard
de_de: Übersicht

source: Add new Payment
de_de: Neue Zahlung hinzufügen

source: Configurations
de_de: Zahlungsweisen

source: Add new Gateway
de_de: Neue Zahlungsweise hinzufügen

source: Pay Settings
de_de: Zahlungseinstellungen

source: Gateways
de_de: Unterstützte Dienste

source: Extensions
de_de: Erweiterungen

source: API Configuration
de_de: API-Einrichtung

source: Uninstall
de_de: Deinstallation

source: Request Support
de_de: Supportanfrage

source: Old
de_de: Alt

source: Support Hub
de_de: Support-Zentrale

source: Menu Visibility
de_de: Generelle Menü-Sichtbarkeit

source: Show on admin side
de_de: Im Admin-Bereich anzeigen (Backend)

source: Show on frontend
de_de: In der Besucheransicht anzeigen (Frontend)

source: YMLP Settings
de_de: YMLP Einstellungen

source: YMLP Add-On Settings
de_de: YMLP Zusatzmodul Einstellungen

source: Infusionsoft Settings
de_de: Infusionsoft Einstellungen

source: Infusionsoft Add-On Settings
de_de: Infusionsoft Zusatzmodul Einstellungen

source: Picatcha Settings
de_de: Picatcha Einstellungen

source: Pending Activations
de_de: Ausstehende Aktivierungen

source: More about the plugin author
de_de: Mehr über den Plugin-Autor

source: Social:
de_de: Vernetzen:

source: Code snippets for customizing &amp; branding
de_de: Code-Schnipsel fürs Anpassen und Branden des Plugins

source: Miscellaneous
de_de: Sonstiges

source: Important plugin links:
de_de: Wichtige Plugin-Links:

source: Plugin website
de_de: Plugin-Webseite

source: Translations
de_de: Übersetzungen

source: Fat Zebra Add-On
de_de: Fat Zebra Zusatzmodul

source: Other, recommended Gravity Forms plugins
de_de: Weitere, empfohlene Gravity Forms-spezifische Plugins

source: Survey Funnel Add-On
de_de: Survey Funnel Zusatzmodul

source: map forms that create posts to a custom post type, also map dropdown select, radio buttons list and checkboxes lists to a custom taxonomy
de_de: Formulare, die Beiträge erstellen, mit Inhaltstypen (Custom Post Types) verbinden, sowie Aufklappmenüfelder, Radio-Button-Listen und Kontrollkästchen mit benutzerdefinierten Taxonomien verbinden

source: easily select a CSS "Ready Class" for your fields within Gravity Forms
de_de: einfach eine vordefinierte CSS-Klassen (CSS Ready Classes) für Felder innerhalb von Gravity Forms auswählen

source: save/view/download a PDF from the front- and back-end, and automate PDF creation on form submission
de_de: ein PDF vom Front- und Backend speichern, ansehen, herunterladen, sowie automatisierte PDF-Erstellung beim Absenden eines Formulars

source: Suggest new resource items or Add-Ons/ plugins for support
de_de: Neue Links für Ressourcen-Links, unterstützte Zusatzmodule (Add-Ons) bzw. Plugins vorschlagen

source: Display notification about number of all unread entries
de_de: Benachrichtigung über die Anzahl aller ungelesenen Formulareinträge anzeigen
lt_lt: Rodyti pranešimus apie neperskaitytų įrašų kiekį
sr_rs: Прикажи нотификације о броју непрочитаних уноса

source: Display notification in menu when plugin update is available
de_de: Benachrichtigung im Menü anzeigen, wenn eine Gravity Forms Aktualisierung verfügbar ist
lt_lt: Rodyti pranešimus meniu laukelyje, kuomet įmanomas papildinio atnaujinimas
sr_rs: Прикажи нотификације у менију за нову верзију додатка

source: Plugin Settings
de_de: Gravity Forms Einstellungen
lt_lt: Papildinio Nuostatos
sr_rs: Подешавања

# Translators: For the tooltip
source: Plugin Settings
de_de: Gravity Forms Haupteinstellungen
lt_lt: Papildinio Sisteminiai nustatymai
sr_rs: Подешавања

source: Toolbar Menu
de_de: Werkzeugleiste Optionen
lt_lt: Įrankių Juostos nuostatos
sr_rs: Мени Алата

# Translators: For the tooltip
source: Toolbar Menu
de_de: Einstellungen für Plugin: Gravity Forms Wergzeugleiste
lt_lt: Gravity Forms nuostatos: Įrankių juostos Nuostatos
sr_rs: Мени Алата

source: Manage Widgets
de_de: Widgets verwalten
lt_lt: Valdyti Valdiklius
sr_rs: Виџети

source: Update Is Available
de_de: Aktualisierung verfügbar!
lt_lt: Yra atnaujinimas
sr_rs: Нова Верзија је Доступна

source: Check for Update
de_de: Aktualisierungen verfügbar?
lt_lt: Patikrinti ar yra Atnaujinimų
sr_rs: Провери Нову Верзију

source: Stripe Settings
de_de: Stripe Einstellungen
lt_lt: Stripe Nuostatos
sr_rs: Stripe подешавања

source: Stripe Add-On Settings
de_de: Stripe Zusatzmodul Einstellungen
lt_lt: Stripe Papildinio Nuostatos
sr_rs: Stripe Add-On Подешавања

source: Constant Contact Settings
de_de: Constant Contact Einstellungen
lt_lt: Constant Contact Nuostatos
sr_rs: Constant Contact подешавања

source: Constant Contact Add-On Settings
de_de: Constant Contact Zusatzmodul Einstellungen
lt_lt: Constant Contact Papildinio Nuostatos
sr_rs: Constant Contact Add-On Подешавања

source: Gravity to Solve360
de_de: Gravity zu Solve360

source: Options
de_de: Optionen

source: HubSpot Add-On
de_de: HubSpot Zusatzmodul
lt_lt: HubSpot Papildiniai
sr_rs: HubSpot Додатак

source: CapsuleCRM Add-On
de_de: CapsuleCRM Zusatzmodul
lt_lt: CapsuleCRM Papildiniai
sr_rs: CapsuleCRM Додатак

source: PixCaptcha Image Captcha
de_de: PixCaptcha Bilder-Captcha

# Translators: For the tooltip
source: Gravity to Solve360 Export
de_de: Export: Gravity Forms zu Solve360

source: PayPal Pro Settings
de_de: PayPal Pro Einstellungen
lt_lt: PayPal Pro Nuostatos
sr_rs: PayPal Pro подешавања

source: Active official Add-Ons
de_de: Aktive offizielle Zusatzmodule (Add-Ons)

source: Go to the settings page
de_de: Zur Einstellungen-Seite gehen

source: eWAY Add-On
de_de: eWAY Zusatzmodul
lt_lt: eWAY Papildiniai
sr_rs: eWAY Додатак

source: SMS Notifications (Mediaburst)
de_de: SMS-Benachrichtigungen (Mediaburst)

# Translators: For the tooltip
source: SMS Notifications by Mediaburst
de_de: SMS-Benachrichtigungen via Mediaburst

source: Gravity Forms + Events Calendar Submissions
de_de: Gravity Forms plus Events Calender Benutzereinträge

# Translators: For the tooltip
source: Gravity Forms + Events Calendar Submissions (creativeslice.com)
de_de: Gravity Forms plus Events Calender Benutzereinträge (creativeslice.com)

source: Tutorials (Gravity Wiz)
de_de: Anleitungen (Gravity Wiz)

# Translators: For the tooltip
source: Tutorials (Gravity Wiz)
de_de: Anleitungen (via GravityWiz.com)

source: Snippets (Gravity Wiz)
de_de: Codeschnipsel (Gravity Wiz)

# Translators: For the tooltip
source: Snippets (Gravity Wiz)
de_de: Codeschnipsel (via GravityWiz.com)

# Translators: For the tooltip
source: Dev Tutorials &amp; Code Snippets (wpsmith.net)
de_de: Entwickler-Tutorials und Codeschnipsel (via wpsmith.net)

source: Dev Tutorials &amp; Code Snippets
de_de: Entwickler-Tutorials und Codeschnipsel

source: Add new Feed
de_de: Neuen Feed hinzufügen
lt_lt: Pridėti naują Padavimą
sr_rs: Додајте нове вести

source: Pronamic iDEAL Settings
de_de: Pronamic iDEAL Einstellungen
lt_lt: Pronamic iDEAL Nuostatos
sr_rs: Pronamic iDEAL подешавања

source: Pronamic iDEAL Payment Gateway
de_de: Pronamic iDEAL Zahlungsweise
lt_lt: Pronamic iDEAL Mokėjimų Tinklas

source: Payments
de_de: Zahlungen
lt_lt: Mokėjimai
sr_rs: Исплате

source: Settings
de_de: Einstellungen
lt_lt: Nuostatos
sr_rs: Подешавања

source: Pages Generator
de_de: Seiten-Generator
lt_lt: Puslapių Generatorius
sr_rs: Генератор страна

source: Documentation
de_de: Dokumentation
lt_lt: Dokumentacija
sr_rs: Документација

source: Gravity Forms Directory & Addons
de_de: Gravity Forms Verzeichnis
lt_lt: Gravity Forms Žodynas ir Papildiniai
sr_rs: Gravity Forms Додаци

source: Gravity Forms Toolbar
de_de: Gravity Forms Werkzeugleiste
lt_lt: Gravity Forms Įrankių juosta

source: http://genesisthemes.de/en/wp-plugins/gravity-forms-toolbar/
de_de: http://genesisthemes.de/plugins/gravity-forms-toolbar/

source: This plugin adds useful admin links and resources for Gravity Forms to the WordPress Toolbar / Admin Bar.
de_de: Dieses Plugin fügt der WordPress Wergzeugleiste bzw. Adminbar nützliche Administratorenlinks und Ressourcen für das Gravity Forms Formular-Plugin hinzu.
lt_lt: Šis papildinys prideda naudingus Gravity Forms administravimo resursus ir nuorodas į WordPress Įrankių juostą / Administravimo juostą.
sr_rs: Овај додатак додаје корисне линкове и ресурсе за Gravity Forms у Листу Алата.

source: FAQ
de_de: FAQ - Häufige Fragen
lt_lt: Dažniausiai Užduodami Klausimai

source: Donate
de_de: Spenden
lt_lt: Paaukoti
sr_rs: Донирајте

source: Advanced Forum Search
de_de: Erweitere Foren-Suche
lt_lt: Išplėstinė Forumo Paieška
sr_rs: Напредна претраживања форума

source: Priority Support (Dev License Only)
de_de: Vorzugs-Support (für Dev.-Lizenzeigentümer)
lt_lt: Prioritetinė Pagalba (Tik Dev Licencija)
sr_rs: Подршка приоритета(Само са лиценцом)

source: Visual CSS Guide
de_de: Visueller CSS-Guide
lt_lt: Vizualinis CSS Gidas

source: Using Gravity Forms
de_de: Gravity Forms verwenden
lt_lt: Gravity Forms naudojimas
sr_rs: Коришћење Gravity образаца

source: Formatting &amp; Styling
de_de: Formatierung und Styling
lt_lt: Formatavimas ir Stilių kūrimas
sr_rs: Приказ И Стил

source: Notifications
de_de: Benachrichtigungen
lt_lt: Pranešimai
sr_rs: Обавештења

source: General Questions
de_de: Allgemeine Fragen
lt_lt: Bendrieji Klausimai
sr_rs: Општа питања

source: Gravity Forms HQ
de_de: Gravity Forms Zentrale

source: Feature List & Demonstration
de_de: Feature-Liste &amp; Demonstration
lt_lt: Funkcijų Sąrašas ir Demonstracija
sr_rs: Списак функција и демонстрација

source: Official Blog
de_de: Offizieller Blog
lt_lt: Oficialus Tinklaraštis
sr_rs: Официјални блог

source: Official Add-Ons Info
de_de: Info zu offiziellen Zusatzmodulen (Add-Ons)
lt_lt: Oficiali Papildinių Informacija
sr_rs: Информације о Додацима

source: More free plugins/extensions at WP.org
de_de: Mehr freie Plugins/ Erweiterungen bei WP.org
lt_lt: Daugiau nemokamų papildinių/plėtinių rasite WP.org
sr_rs: Још више бесплатних плугина/екстензија на WP.org

source: German language files
de_de: Deutsche Sprachdateien
lt_lt: Vokiečių kalbos rinkmenos
sr_rs: Фајлови Немачког језика

source: Dutch language plugin
de_de: Holländische Übersetzungen (Plugin)
lt_lt: Papildinys olandų kalba
sr_rs: Плугин за холандски језик

source: Edit Forms
de_de: Formulare bearbeiten
lt_lt: Redaguoti Formas
sr_rs: Уређивање Форме

source: Add new Form
de_de: Neues Formular hinzufügen
lt_lt: Pridėti naują Formą
sr_rs: Додај нову форму

source: View Entries
de_de: Einträge ansehen
lt_lt: Peržiūrėti Įrašus
sr_rs: Погледајте уносе

source: Import & Export
de_de: Import &amp; Export
lt_lt: Importavimas ir Eksportavimas
sr_rs: Увоз и Извоз

source: Export Entries
de_de: Einträge exportieren
lt_lt: Eksportuoti Įrašus
sr_rs: Извоз ставки

source: Export Forms
de_de: Formulare exportieren
lt_lt: Eksportuoti Formas
sr_rs: Извоз Форми

source: Import Forms
de_de: Formulare importieren
lt_lt: Importuoti Formas
sr_rs: Увозне форме

source: Installed Add-Ons
de_de: Aktive Zusatzmodule (Add-Ons)
lt_lt: Įdiegti Papildiniai
sr_rs: Инсталирани Додаци

source: AWeber Settings
de_de: AWeber Einstellungen
lt_lt: AWeber Nuostatos
sr_rs: AWeber Подешавања

source: Campaign Monitor Settings
de_de: Campaign Monitor Einstellungen
lt_lt: Campaign Monitor Nuostatos
sr_rs: Campaign Monitor Подешавања

source: FreshBooks Settings
de_de: FreshBooks Einstellungen
lt_lt: FreshBooks Nuostatos
sr_rs: FreshBooks Подешавања

source: MailChimp Settings
de_de: MailChimp Einstellungen
lt_lt: MailChimp Nuostatos
sr_rs: MailChimp Подешавања

source: PayPal Settings
de_de: PayPal Einstellungen
lt_lt: PayPal Nuostatos
sr_rs: Подешавања PayPal-а

source: Twilio Settings
de_de: Twilio Einstellungen
lt_lt: Twilio Nuostatos
sr_rs: Twilio Подешавања

source: User Registration Feeds
de_de: Benutzerregistrierungs-Feeds
lt_lt: Vartotojų Registracijos Padavimai
sr_rs: Вести корисника регистрације

source: User Registration Settings
de_de: Benutzerregistrierung Einstellungen
lt_lt: Vartotojų Registracijos Nuostatos
sr_rs: Подешавање регистрације корисника

source: Purchase more Add-Ons
de_de: Weitere offiz. Zusatzmodule
lt_lt: Pirkti daugiau Papildinių
sr_rs: Купи још додатака

source: Help &amp; Links
de_de: Hilfe &amp; Links
lt_lt: Pagalba; Nuorodos
sr_rs: Помоћ и Линкови

source: Active Extensions
de_de: Aktive Erweiterungen
lt_lt: Aktyvūs Plėtiniai
sr_rs: Активне Екстензије

source: Currently none
de_de: derzeit keins
lt_lt: Šiuo metu nieko
sr_rs: Тренутно ниједан

source: Gravity Forms Salesforce Add-On
de_de: Gravity Forms Salesforce Zusatzmodul
lt_lt: Gravity Forms Salesforce Papildinys
sr_rs: Gravity Forms Salesforce Додатак

source: Contact Form 7 Gravity Forms Importer
de_de: Contact Form 7 zu Gravity Forms Importer
lt_lt: Kontaktinė Forma 7, Gravity Formų Importuotojas
sr_rs: Contact Form 7 Gravity Forms Увоз

source: ShootQ Settings
de_de: ShootQ Einstellungen
lt_lt: ShootQ Nuostatos
sr_rs: ShootQ Подешавања

source: ShootQ Add-On Settings
de_de: ShootQ Zusatzmodul Einstellungen
lt_lt: ShootQ Papildinio Nuostatos
sr_rs: ShootQ Add-On Подешавања

source: iContact Settings
de_de: iContact Einstellungen
lt_lt: iContact Nuostatos
sr_rs: iContact Подешавања

source: iContact Add-On Settings
de_de: iContact Zusatzmodul Einstellungen
lt_lt: iContact Papildinio Nuostatos
sr_rs: iContact Add-On Подешавања

source: Mad Mimi Settings
de_de: Mad Mimi Einstellungen
lt_lt: Mad Mimi Nuostatos
sr_rs: Mad Mimi Подешавања

source: Mad Mimi Add-On Settings
de_de: Mad Mimi Zusatzmodul Einstellungen
lt_lt: Mad Mimi Papildinio Nuostatos
sr_rs: Mad Mimi Додатак подешавања

source: ExactTarget Settings
de_de: ExactTarget Einstellungen
lt_lt: ExactTarget Nuostatos
sr_rs: Подешавање ExactTarget

source: ExactTarget Add-On Settings
de_de: ExactTarget Zusatzmodul Einstellungen
lt_lt: ExactTarget Papildinio Nuostatos
sr_rs: ExactTarget Add-On Подешавања

source: CSS: Targeting Specific Elements
de_de: CSS: Ansprechen spezifischer Elemente
lt_lt: CSS: Nusitaikoma į Specifiniai Elementai
sr_rs: CSS: Циљани Елементи

source: CSS Plugin: CSS Ready Class Selector
de_de: CSS-Plugin: CSS-Klassen auswählen (Erweiterung)
lt_lt: CSS Papildinys: CSS Paruoštų Klasių Parinkėjas
sr_rs: CSS Додатак: CSS Селектори Класа

source: Your User Profile at Gravity Help
de_de: Mein Benutzerprofil bei Gravity Help
lt_lt: Jūsų Gravity Help Vartotojo Paskyra
sr_rs: Корисничи профил на Gravity Help

source: Adjust User Roles &amp; Capabilities (Plugin: Members)
de_de: Benutzerrollen und -Rechte einstellen (Plugin: Members)
lt_lt: Pritaikyti Vartotojų Lygius; Galimybės (Papildinys: Members)
sr_rs: Подеси Роле И Могућности (Members)

source: Menu Items Visibility
de_de: Sichtbarkeit von Bereichen mit Menüeinträgen
lt_lt: Meniu Elementų Rodymas
sr_rs: Видљивост артикла менија

source: Help, Documnetation and FAQ options
de_de: Hilfe-, Dokumentations- und FAQ-Einträge
lt_lt: Pagalba, Dokumentaija ir Dažniausiai Užduodamų Klausimų parinktys
sr_rs: Помоћ, Документација и FAQ опције

source: Forms Details
de_de: Gravity Forms Formular-Details
lt_lt: Formų Informacija
sr_rs: Детаљи форме

source: Include list of forms and entries counts
de_de: Liste von Formularen und Einträgen mit Zähler einschließen
lt_lt: Įtraukti formų ir įrašų skaičiavimo sąrašus
sr_rs: Прикажи листу форми и број уноса

source: Note: This will generate additional SQL queries to get forms information.
de_de: Hinweis: Dies wird zusätzliche Datenbankabfragen generieren, um die Formularinformationen von Gravity Forms zu erhalten.
lt_lt: Pastaba: Tai sukurs papildomas SQL užklausas, formų informacijos išgavimui.
sr_rs: Пажња: Ово ће генерисати додатне SQL упите да би се добили подаци о формама.

source: Save Changes
de_de: Änderungen speichern
lt_lt: Įrašyti Pakeitimus
sr_rs: Сачувајте подешавања

source: David Decker - DECKERWEB / Milan Petrovic - Dev4Press
de_de: David Decker - DECKERWEB.de / Milan Petrovic - Dev4Press.com
lt_lt: David Decker - DECKERWEB.de / Milan Petrovic - Dev4Press.com

source: Unread Entries
de_de: Ungelesene Einträge
lt_lt: Nerperskaityti Įrašai
sr_rs: Непрочитане ставке

source: German language files for Gravity Forms and Add-Ons
de_de: Deutsche Sprachdateien für Gravity Forms und Zusatzmodule (Add-Ons) - jeweils als SIE- und DU-Version!
lt_lt: Vokiečių kalbos Gravity Forms ir Papildinių rinkmenos
sr_rs: Немачки превод за Gravity Forms и додатке

source: Gravity Forms News Planet
de_de: Gravity Forms Neuigkeiten Planet

source: Gravity Forms News Planet (official and community news via FriendFeed service)
de_de: Gravity Forms Neuigkeiten Planet (offizielle und Community-Nachrichten via FriendFeed-Dienst)
lt_lt: Gravity Forms News Planet (oficialiosios ir bendruomenės žinios per FriendFeed paslaugą)
sr_rs: Gravity Forms News Planet (званичне вести)

source: Authorize.Net Forms
de_de: Authorize.Net Formulare
lt_lt: Authorize.Net Formos
sr_rs: Authorize.Net Форме

source: Authorize.Net Settings
de_de: Authorize.Net Einstellungen
lt_lt: Authorize.Net Nuostatos
sr_rs: Authorize.Net Подешавања

source: Stripe Feeds
lt_lt: Stripe Padavimai
sr_rs: Stripe вести

source: Constant Contact Feeds
lt_lt: Constant Contact Padavimai
sr_rs: Constant Contact вести

source: PayPal Pro Feeds
lt_lt: PayPal Pro Padavimai
sr_rs: PayPal Pro вести

source: iDEAL Feeds
lt_lt: iDEAL Padavimai
sr_rs: iDEAL вести

source: Variants
lt_lt: Variantai
sr_rs: Варијанте

source: Support
lt_lt: Pagalba
sr_rs: Подршка

source: Support Forums
lt_lt: Pagalbos Forumas
sr_rs: Форум подршке

source: Installation
lt_lt: Įdiegimas
sr_rs: Инсталација

source: AWeber Feeds
lt_lt: AWeber Padavimai
sr_rs: AWeber Вести

source: Campaign Monitor Feeds
lt_lt: Campaign Monitor Padavimai

source: FreshBooks Feeds
lt_lt: FreshBooks Padavimai
sr_rs: FreshBooks Вести

source: MailChimp Feeds
lt_lt: MailChimp Padavimai
sr_rs: MailChimp вести

source: PayPal Feeds
lt_lt: PayPal Padavimai
sr_rs: PayPal Вести

source: Twilio Feeds
lt_lt: Twilio Padavimai
sr_rs: Twilio Вести

source: Pronamic iDEAL Documentation
lt_lt: Pronamic iDEAL Dokumentacija
sr_rs: Pronamic iDEAL Документација
