Repository: wp-plugins/gravity-forms-toolbar
Catalog: languages/gravity-forms-toolbar-*.po
Languages: de_de, lt_lt, sr_rs

source: ShootQ Feeds
lt_lt: ShootQ Padavimai
sr_rs: ShootQ Вести

source: iContact Feeds
lt_lt: iContact Padavimai
sr_rs: iContact Вести

source: Mad Mimi Feeds
lt_lt: Mad Mimi Padavimai
sr_rs: Mad Mimi Вести

source: ExactTarget Feeds
lt_lt: ExactTarget Padavimai
sr_rs: ExactTarget Вести

source: Gravity Forms
sr_rs: Gravity Форме
